{
  "bulletin": [
    {"title":"学校召开迎“七一”先进表彰会", "date":"2018-06-29", "content":"6月29日，学校召开庆祝中国共产党成立97周年暨浙江科技学院“好支书”“好党员”表彰会，校党委班子成员出席。党委相关职能部门、二级单位党组织负责人和受表彰的先进代表参加。会议由校党委副书记周加敏主持。\n&nbsp;&nbsp;&nbsp;&nbsp;校党委书记龚建立在会上发表讲话。他希望全校广大党员以受表彰的先进典型为榜样，践行“改革创新、追求卓越”要求，以更加坚定的信心、更加饱满的热情，扎实推进工作，努力早日实现“大学梦”。\n&nbsp;&nbsp;&nbsp;&nbsp;龚建立指出，广大党员师生要坚定理想信念，坚持用习近平新时代中国特色社会主义思想武装头脑，解决好世界观、人生观、价值观这个“总开关”问题。要不断提升党建制度化、科学化水平。各级党组织紧紧围绕学校发展目标，牢记责任和使命，团结带领师生员工，推动学校中心工作。\n&nbsp;&nbsp;&nbsp;&nbsp;他强调，要把学校建设好、发展好，就要构筑战斗堡垒，提升基层党组织的组织力，通过加强基层组织建设，加强作风和反腐倡廉建设来提升基层党组织的群众凝聚力。\n&nbsp;&nbsp;&nbsp;&nbsp;龚建立要求全校广大党员干部要践行党的宗旨，争取做解放思想、改革创新的表率，做敢于担当、真抓实干的表率，做廉洁自律、遵纪守法的表率，充分发挥党员干部先锋模范作用。\n&nbsp;&nbsp;&nbsp;&nbsp;校党委副书记、校长叶高翔宣读《中共浙江科技学院委员会关于表彰2018年校级“好支书”“好党员”的决定》。\n&nbsp;&nbsp;&nbsp;&nbsp;会上，全体党员重温了入党誓词，受表彰的“好支书”，“好党员”代表，就如何加强基层党组织建设、发挥共产党员先锋模范作用谈了体会。（新闻中心 尹媛）"},
    {"title":"学校各基层党组织开展迎“七一”活动", "date":"2018-06-29", "content":"在建党97周年即将到来之际，学校各基层党组织通过开展主题活动、同上一堂课、参观爱国主义和革命传统教育基地等一系列内容丰富、形式多样的活动，庆祝建党97周年。\n&nbsp;&nbsp;&nbsp;&nbsp;离退休第一党支部：开展“共学新思想 共建党支部”主题活动\n&nbsp;&nbsp;&nbsp;&nbsp;6月28日，离退休第一党支部与经管学院教工党支部联合举办＂共学新思想 共建党支部＂主题活动。\n&nbsp;&nbsp;&nbsp;&nbsp;与会人员共同学习了习近平总书记5月2日在北大师生座谈会上的重要讲话，围绕＂一个根本任务＂、＂两项标准＂、＂三项基础工程＂畅谈学习体会。大家纷纷表示要坚持立德树人根本任务，为加快建成特色鲜明的现代化应用型大学、培养德智体美全面发展的社会主义事业建设者和接班人作出应有贡献。要将学习习近平新时代中国特色社会主义思想与加强支部建设、争做合格党员结合起来，与继承好传统、实现大学梦结合起来，共创先进支部，同当合格党员。据悉，离退休第一党支部由学校老领导和党委、纪委部门退休教工党员组成，该支部与经管学院党组织共建已有十年。\n&nbsp;&nbsp;&nbsp;&nbsp;\n&nbsp;&nbsp;&nbsp;&nbsp;外国语学院/中德学院党委：开展毕业生党员主题教育活动\n&nbsp;&nbsp;&nbsp;&nbsp;近日，外国语学院/中德学院开展庆“七一”暨毕业生党员主题教育活动。毕业生党员、学院入党积子、学生代表及教师代表参加活动。通过优秀党员表彰、交纳“特殊党费”、重温入党誓词、再上一堂党课等活动，进一步提高毕业生党员的思想觉悟和使命担当意识。\n&nbsp;&nbsp;&nbsp;&nbsp;毕业生党员表示，新起点、新征程、新挑战，自己走上工作岗位后，将始终牢记党员身份，积极奉献，勇于担当，弘扬青春正能量，发挥党员先锋模范作用。\n&nbsp;&nbsp;&nbsp;&nbsp;电气学院党委：开展“忆初心，话担当，再出发”主题教育活动\n&nbsp;&nbsp;&nbsp;&nbsp;6月28日，电气学院组织教师、学生党员40余人赴中国共产党杭州历史馆进行“七一”主题教育活动。\n&nbsp;&nbsp;&nbsp;&nbsp;大家仔细聆听解说员讲解，重温党的历史，接受革命传统教育。通过此次参观活动，大家表示自己受益匪浅，教师党员表示要在自己的岗位上坚定信仰、提升教学、科研能力，教书育人和自我修养结合起来，做到以德立身、以德立学、以德施教。做学生的“四有”好老师。学生党员表示要笃定青春理想，释放青春激情，以青春之我、奋斗之我向时代交一个满意答卷。做自己的追梦人，圆梦人。\n&nbsp;&nbsp;&nbsp;&nbsp;理学院/曙光大数据学院党委：开展“学习新思想 千万师生同上一堂课活动”系列活动\n&nbsp;&nbsp;&nbsp;&nbsp;日前，理学院/曙光大数据学院开展“学习新思想 千万师生同上一堂课活动”系列活动。通过开设线上课堂，通过学习习近平总书记在北京大学师生座谈会和纪念马克思诞辰200周年大会上的重要讲话精神、开展线上讨论及理论知识测试等形式，引导广大师生原原本本讲，原汁原味学，在学深悟透的基础上，以习近平总书记重要讲话精神为引领，扎实推进各项工作。\n&nbsp;&nbsp;&nbsp;&nbsp;同学们表示，在学习和讨论中更加清醒地认识到自己的不足，在学习中提高认识，在讨论中明晰思路，立志为成为当今时代有理想、有抱负、有担当的青年不断奋斗，为将来国家现代化建设的洒血流汗做好准备。\n&nbsp;&nbsp;&nbsp;&nbsp;（离退办 张晓兰、电气学院 尤永杰、外国语学院/中德学院 丁炜、理学院/曙光大数据学院 石大力）"},
    {"title":"第四届汉语国际教育师资培训班举行", "date":"2018-06-28", "content":"6月22日-26日，为期5天的第四届汉语国际教育师资培训班在我校举行，副校长冯军、万健分别出席开班和结业仪式并为主讲专家颁发校客座教授聘书。\n&nbsp;&nbsp;&nbsp;&nbsp;本次培训班由人文与国际教育学院主办，邀请来自日本广岛修道大学郭春贵教授、日本神户市外国语大学任鹰教授、中国人民大学李泉教授、美国斯坦福大学孙朝奋教授和美国欧柏林大学李凯教授围绕“汉语语法与对外汉语教学”这一主题分别作主题演讲。\n&nbsp;&nbsp;&nbsp;&nbsp;来自复旦大学、浙江工业大学、中山大学、中国石油大学、浙江传媒学院、浙江外国语学院等省内外高校的师生和我校人文与国际教育学院师生代表近百人参加培训。（关莹/文  王康宁/摄）"},
    {"title":"山东省教育厅代表团来校考察交流", "date":"2018-06-27", "content":"6月27日，山东省教育厅代表团一行6人来校考察交流，副校长郑友取出席座谈会。\n&nbsp;&nbsp;&nbsp;&nbsp;郑友取代表学校向代表团一行的到来表示欢迎，并介绍学校基本概况、国际化办学特色及留学生教育工作，重点介绍学校长期学习借鉴德国工程教育先进办学经验，培养具有国际视野和跨文化交流能力的高素质应用型人才。\n&nbsp;&nbsp;&nbsp;&nbsp;双方就学校中外合作办学、全英文授课国际化专业、教师及学生出国交流等方面工作进行了深入的交流和探讨。\n&nbsp;&nbsp;&nbsp;&nbsp;座谈前，代表团一行参观中德合作馆。\n&nbsp;&nbsp;&nbsp;&nbsp;国际处、留学生中心负责人参加会谈。（国际交流与合作处  朱祷青）"},
    {"title":"机能学院赴兄弟高校开展学习调研活动", "date":"2018-06-22", "content":"6月21日，机能学院赴浙江理工大学机械与自动控制学院、中国计量大学机电工程学院开展学习调研。\n&nbsp;&nbsp;&nbsp;&nbsp;机能学院学习调研组认真听取对方兄弟学院关于党的建设、人才培养、学科建设、师资团队和激励考核等方面的宝贵经验和做法，并进行深入交流。\n&nbsp;&nbsp;&nbsp;&nbsp;为更好地推进学院各项事业全面发展，结合学校近期关于“大学习大调研大抓落实”主题活动及学院党委理论中心组学习，机能学院通过此次调研，学习兄弟高校很多宝贵经验，开阔了视野，提升了理念，为下一步学院发展具有十分重要的借鉴意义。（机能学院 蔡素燕）"},
    {"title":"校龙舟队获“第七届杭州中国名校龙舟竞渡暨在杭高校龙舟赛”在杭高校组一等奖", "date":"2018-06-21", "content":"6月17日，第七届杭州中国名校龙舟竞渡暨在杭高校龙舟赛在西溪湿地举办。我校派出队伍参加在杭高校组的比赛并以3分30秒63的成绩获得一等奖，同时派的龙舟宝贝（啦啦操队）获得二等奖。\n&nbsp;&nbsp;&nbsp;&nbsp;本次比赛共有来自香港大学、香港中文大学、北京大学、清华大学、复旦大学、上海交通大学、中国科学技术大学、西安交通大学、哈尔滨工业大学、浙江大学、华中科技大学等11支中国名校龙舟队与浙江大学、杭州师范大学等6支在杭高校龙舟队及阿里巴巴、梦想小镇2支企业龙舟队参赛。\n&nbsp;&nbsp;&nbsp;&nbsp;本次比赛的赛制为10人浆600米直道单程竞速赛，每条龙舟有浆手10名，舵手和鼓手各1名，其中女生编制必须在4人以上。我校代表队中舵手、鼓手和划手均由学生组成，浙科学子在比赛过程中不畏强手，勇往直前，不到终点，不言放弃的精神得到观众和兄弟院校的点赞。\n&nbsp;&nbsp;&nbsp;&nbsp;学校发挥我校独特的地理优势，依托体育俱乐部制，于2015年底将龙舟作为我校的体育特色项目开展，今年举行首届校园龙舟赛。（体育部 李俊波）"},
    {"title":"省大运会排球赛我校女排获第七名", "date":"2018-06-19", "content":"6月7-11日,浙江省第十五届大学生运动会排球比赛在浙江外国语学院落下帷幕。经过5天的激烈交战，我校女子排球队获得女子甲组第七名，男子排球队获得男子甲组第九名。\n&nbsp;&nbsp;&nbsp;&nbsp;本次比赛由浙江省教育厅、浙江省体育局主办，作为省大学生运动会的传统项目，此次排球比赛共有来自全省本科院校的39支队伍参加。我校男、女排球队在陆跃琴老师的带领下参加本次比赛。\n&nbsp;&nbsp;&nbsp;&nbsp;男、女排球队作为我校排球俱乐部的高级会员参加本次大赛对我校体育俱乐部制改革，提升校园排球氛围起到了积极的引领示范作用。（体育部 刘红宇）"}
  ]
}
